/* Bottom Left position option */
"Bottom Left" = "أسفل يسار";

/* Bottom right position option */
"Bottom Right" = "أسفل يمين";

/* Charcoal style option */
"Charcoal" = "Charcoal";

/* Default position option
   Default style option */
"Default" = "افتراضي";

/* Flip checkbox label */
"Flip" = "قلب";

/* Label for position picker */
"Position:" = "موقع:";

/* Shrink checkbox label */
"Shrink" = "انكماش";

/* Label for bezel style picker */
"Style:" = "أسلوب:";

/* Top left position option */
"Top Left" = "أعلى يسار";

/* Top right position option */
"Top Right" = "أعلى يمين";

